<? include ('header.php') ?>
<section id="rules" class="section-with-space">
	<div class="container">
		<h3>Правила пользования сайтом «bookvokrug.ru»</h3>
		<p>Настоящие Правила в силу статьи 428 ГК РФ являются условиями договора присоединения по оказанию услуг интернет-ресурса «БУК ВОКРУГ». При этом, настоящие Правила не являются публичным договором.</p>
		<p>За нарушение правил предусмотрены санкции.</p>
		<p>Администрация интернет-ресурса «БУК ВОКРУГ» оставляет за собой право заключать, не заключать и расторгнуть в любое время договор с любым пользователем без объяснения причин.</p>
		<p>Зарегистрировавшись на сайте, пользователь автоматически соглашается на обработку персональной информации о себе. Интернет-ресурс «БУК ВОКРУГ» обязуется не предоставлять её третьим лицам, кроме случаев предоставления и (или) размещения на сайте самим пользователем информации о себе для общего доступа всем пользователям сайта.</p>
		<p>Зарегистрировавшись на сайте, пользователь автоматически соглашается на отправку электронных сообщений о событиях в его кабинете.</p>
		<p>Настоящие Правила могут быть изменены и/или дополнены администрацией сайта в одностороннем порядке без какого-либо специального уведомления. Настоящие Правила являются открытым и общедоступным документом.</p>
		<p>Администрация сайта рекомендует Пользователям регулярно проверять условия настоящих Правил на предмет их изменения и/или дополнения. Продолжение использования сайта пользователем после внесения изменений и/или дополнений в настоящие Правила означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.</p>

		<h3>Общие правила регистрации и публикации</h3>
		1.	Объявление должно быть опубликовано в разделе жанров, соответствующем тематике объявления.<br>
		2.	Запрещается публиковать два и более предложений с рекламой одного и того же товара в одном городе в одном тематическом разделе.<br>
		3.	Запрещается использовать в объявлениях ненормативную лексику.<br>
		4.	Объявление должно содержать максимально подробные сведения. Запрещается указывать некорректную или недостоверную информацию.<br>
		5.	Заголовок, описание и фотографии объявления должны быть связанными по смыслу и соответствовать назначению раздела.<br>
		6.	Запрещается использовать в заголовках псевдографику, разделять буквы пробелами (например "П Р О Д А М!**")<br>
		7.	Цена, указанная в объявлении, должна соответствовать действительности.<br>
		8.	Контактная информация должна быть указана только в соответствующем поле, согласно образцу в форме подачи. К контактной информации относятся: телефон, адрес электронной почты.<br>
		9.	Фотографии и логотипы не должны содержать контактных данных и ссылок на сайты.<br>
		10.	Фотографии не должны содержать неприятные или шокирующие кадры, а также изображения эротического и порнографического характера.<br>
		11.	Объявление должно быть удалено с публикации, если товар или услуга утратили актуальность.<br>
		12.	Запрещается публиковать объявления, противоречащие законодательству РФ.<br>
		13.	Запрещается публиковать объявления, содержащие рекламу конкурентных ресурсов.<br>
		14.	Запрещается публиковать объявления эротического характера, а также с рекламой интимных услуг.<br>
		15.	Запрещается несанкционированная регистрация нескольких аккаунтов (личных кабинетов) одним пользователем. При регистрации личного кабинета контактная информация о владельце личного кабинета должна соответствовать действительности. <br>
		16.	Логин пользователя не должен содержать контактные данные: номер телефона, iсq, email, адрес сайта и т.д.<br>
		17.	Запрещается рассылка коммерческой и иной рекламы или иных видов сообщений (информации) лицам, не выражавшим желания их получать.<br>
		18.	Запрещается публиковать объявления с текстом, оптимизированным для повышения позиции или увеличения частоты объявления в поисковой выдаче (часто повторяющиеся слова, часто используемые синонимы одного слова, чрезмерный список применимости и т.д.), а не для чтения посетителями сайта.<br>
		19.	Запрещается публиковать объявления если товара нет в наличии.<br>
		20.	Запрещается публикация объявлений путем использования сторонних программно-технических средств.<br>
	</div>
</section>
<? include ('footer.php') ?>
